{
  "auto-pairs": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-c-cpp-modern": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-nsk": { "branch": "main" },
  "vim-nsk-dark": { "branch": "main" }
}
